from pyARdotless import *

# 6 models
models = [
    "awwab-ahmed/bert-base-arabic-camelbert-msa-sixteenth-finetuned-AR-dotted-mediumPlus",
    "CAMeL-Lab/bert-base-arabic-camelbert-mix",
    "UBC-NLP/ARBERT",
    "UBC-NLP/MARBERT",
    "UBC-NLP/MARBERTv2",
    "aubmindlab/bert-large-arabertv2",
]

# 10 examples
arabic_sentences = [
    "أنا أدرس اللغة العربية",
    "أحب القهوة في الصباح",
    "الكتاب على الطاولة",
    "الطقس جميل اليوم",
    "أسكن في مدينة كبيرة",
    "أمي تطبخ عشاء لذيذ",
    "أحب قراءة الكتب",
    "لديه سيارة جديدة",
    "نذهب إلى المدرسة كل يوم",
    "أنا أعمل في شركة كبيرة",
    "أختي تلعب مع أصدقائها",
    "أشاهد التلفاز في المساء",
    "نحن نذهب إلى السوق يوم السبت",
    "عندي دراجة جديدة",
    "أبي يقرأ الجريدة كل صباح",
    "نحن نأكل العشاء في المطعم",
    "الطائرة تقلع من المطار الآن",
    "أدرس الرياضيات كل يوم",
    "أحب السفر إلى دول جديدة",
    "أعمل على مشروع جديد",
    "السيارة تقف أمام البيت",
    "السماء مليئة بالنجوم الليلة",
    "أحب الذهاب إلى الشاطئ في الصيف",
    "جدي يحب الزراعة في الحديقة",
    "أذهب إلى المكتبة لقراءة الكتب",
    "أبي يعمل في مكتب حكومي",
    "المدرسة تبدأ الساعة الثامنة صباحا",
    "أختي تحب الرسم في وقت فراغها",
    "أشتري الخضروات من السوق",
    "نحن نستمتع بالتنزه في الحديقة"
]

benchList, targets = benchmark(models, arabic_sentences)